<MATERIA>
  <ID>1.41.1.2019.02.20.53.EC</ID>
  <URGENC>0</URGENC>
  <COPYRIGHT>Copyright &#169; 2019 Estad&#227;o. Todos os direitos reservados opa.</COPYRIGHT>
  <FORNECEDOR>Estadao Conteudo</FORNECEDOR>
  <SERVICO>FASTNEWS</SERVICO>
  <EDITORIA>ECONOMIA</EDITORIA>
  <DATA>20/02/2019</DATA>
  <HORA>10:55</HORA>
  <FORMATO>TXT</FORMATO>
  <DESTAQUE></DESTAQUE>
  <TITULO>Trabalhador levar&#225; 40 anos para chegar a 100% do benef&#237;cio, diz minist&#233;rio</TITULO>
  <RETRANCA>reforma; Previd&#234;ncia; apresenta&#231;&#227;o; C&#226;mara; benef&#237;cio; 100%</RETRANCA>
  <KEYWORDS>reforma; Previd&#234;ncia; apresenta&#231;&#227;o; C&#226;mara; benef&#237;cio; 100%</KEYWORDS>
  <LOCAL>Bras&#237;lia</LOCAL>
  <AUTOR>Eduardo Rodrigues, Adriana Fernandes e Idiana Tomazelli</AUTOR>
  <SINOPSE></SINOPSE>
  <EDITCODIGO></EDITCODIGO>
  <URL></URL>
  <INTEGRA>O Minist&#233;rio da Economia confirmou nesta quarta-feira, 20, que os brasileiros que ganham acima de um sal&#225;rio m&#237;nimo precisar&#227;o contribuir por 40 anos para conseguir se aposentar com 100% do sal&#225;rio de contribui&#231;&#227;o (cujo teto hoje &#233; de R$ 5,839 mil). A regra havia sido adiantada pelo Broadcast (sistema de not&#237;cias em tempo real do Grupo Estado) ainda no dia 4 de fevereiro, por meio da minuta da proposta. &lt;p&gt;&lt;p&gt;Para quem ganha o piso, nada muda, uma vez que o texto pro&#237;be o pagamento de qualquer aposentadoria abaixo de um sal&#225;rio m&#237;nimo. Mesmo assim, essa regra deve ser um dos focos de resist&#234;ncia dos parlamentares durante a tramita&#231;&#227;o no Congresso Nacional.&lt;p&gt;&lt;p&gt;O minist&#233;rio tamb&#233;m confirmou que os segurados que ganham mais de um sal&#225;rio m&#237;nimo v&#227;o ter direito a 60% do benef&#237;cio ao completar 20 anos de contribui&#231;&#227;o - que passaria a ser o tempo m&#237;nimo de contribui&#231;&#227;o, hoje em 15 anos. A cada ano adicional, s&#227;o conquistados mais 2 pontos porcentuais. Por exemplo, quem conseguir ficar 35 anos recolhendo para a Previd&#234;ncia vai receber 90% do sal&#225;rio de contribui&#231;&#227;o.&lt;p&gt;&lt;p&gt;A regra vale tanto para o INSS quanto para o regime dos servidores p&#250;blicos, embora o tempo m&#237;nimo de contribui&#231;&#227;o a ser exigido seja diferente. Enquanto no INSS ser&#225; de 20 anos, para o funcionalismo seria de 25 anos. Para professores, que, pela proposta, seriam contemplados com idade m&#237;nima menor (60 anos), a exig&#234;ncia seria de 30 anos de contribui&#231;&#227;o.</INTEGRA>
</MATERIA>
